img/1-RDF-debug-L3-10-auto/T4pF.mmd
flowchart LR
  C[course:c01] -->|rdf:type| T[ex:Course]
  C -->|rdfs:label| L(("Web Semántica"))
  C -->|ex:credits| CR(("6"))
